const cards11 = [
  {
    country: "США",
    director: "Стивен Кайак ",
    duration: 61,
    year: "2010",
    description:
      "В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.",
    image:
      "https://api.nomoreparties.co//uploads/stones_in_exile_b2f1b8f4b7.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=UXcqcdYABFw",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg",
    movieId: 1,
    nameRU: "«Роллинг Стоунз» в изгнании",
    nameEN: "Stones in Exile",
  },
  {
    country: "Бразилия",
    director: "Уэсли Пенц",
    duration: 80,
    year: "2008",
    description:
      "**Визионер из трущоб**\nГимн бразильским гетто (они же фавелы), породившим байле-фанк — взбалмошную смесь музыки стран третьего мира, нелегального рейва и злого фанка, на волне которого вышли в люди Майя и Сантиголд. Снял фильм не кто иной, как Дипло (он же Уэсли Пенц) — диджей, продюсер и крестный отец двух вышеупомянутых артисток. Поэтому неудивительно, что вместо истории жанра в сухом остатке у него вышла увлекательная этнографическая экспедиция в трущобы Рио-де-Жанейро, где наркотики, секс и зашкаливающий уровень преступности играют в становлении байле-фанка не меньшую роль, чем сама музыка.\n",
    image:
      "https://api.nomoreparties.co//uploads/881707734_640_d6a3a43358.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=Cugdwa7mndA",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_881707734_640_d6a3a43358.jpeg",
    movieId: 6,
    nameRU: "Фавела на взрыве",
    nameEN: "Favela on Blast",
  },
  {
    country: "Германия",
    director: "Ромуальд Кармакар",
    duration: 60,
    year: "2003",
    description:
      "Панорамный взгляд на берлинский Лав-парад 2002-го года с трех разных точек зрения, каждая из которых образует отдельную новеллу. Первая, «Интро», показывает происходящее глазами людей, стоящих у входа в клуб Linientreu; вторая, «Габба», переносит зрителя в гущу толпы на площади Брайтшайдплац, где диджейские вертушки установлены даже в кебабной. И третья, «Хелл за работой», дает исчерпывающее представление о том, как DJ Hell сводит пластинки во время своего сета в WMF.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_1_fd5faff237.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=GsDRVpdgNJ4",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_1_fd5faff237.jpeg",
    movieId: 9,
    nameRU: " 196 ударов в минуту",
    nameEN: "196 BPM",
  },
  {
    country: "Германия",
    director: "Ромуальд Кармакар",
    duration: 110,
    year: "2009",
    description:
      "Последний фильм трилогии, опус магнум Ромуальда Кармакара, премьера которого состоялась в основной программе Венецианского кинофестиваля. Рикардо Виллалобос предстает здесь не столько как один самых востребованных диджеев, сколько как визионер от мира современной музыки. Кармакар исследует не феномен популярности Виллалобоса, а то, как устроена его голова, что творится в его аппаратуре, когда он сводит один трек с другим, как рождается музыка и какое отношение тек-хаус имеет к Мусоргскому.",
    image: "https://api.nomoreparties.co//uploads/590x400_2eccd40a93.jpeg",
    trailerLink: "https://www.kinopoisk.ru/film/586534/video/56500/",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_590x400_2eccd40a93.jpeg",
    movieId: 12,
    nameRU: "Виллалобос",
    nameEN: "Villalobos",
  },
  {
    country: "Германия",
    director: "Ромуальд Кармакар",
    duration: 89,
    year: "2005",
    description:
      "Удивительная одиссея, проливающая свет на европейскую электронную сцену нулевых.\nМузыка здесь говорит сама за себя — в фильме нет ни единого интервью, только построенные на длинных планах съемки живых выступлений на самых разных площадках, от клуба Cocoon на Ибице до тесных лондонских залов. В камеру попадают как мало-мальски известные фигуры — T.Raumschmiere, Alter Ego, Captain Comatose, так и менее очевидные люди. Впрочем, главное здесь вовсе не имена, а точно переданное ощущение сопричастности всему происходящему с этой сценой. Фильм был показан на многих международных кинофестивалях, таких как фестиваль в Локарно и фестиваль Sonar, и стал лучшим немецким документальным фильмом 2005-го года по версии канала ARTE.\n",
    image:
      "https://api.nomoreparties.co//uploads/8647b36126befd6051c83ae66339d7f71ecbaa0d_752489df96.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=qUmIgNwRCP4",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_8647b36126befd6051c83ae66339d7f71ecbaa0d_752489df96.jpeg",
    movieId: 13,
    nameRU: "Между дьяволом и глубоким синим морем",
    nameEN: "Between the Devil and Wide Blue Sea",
  },
  {
    country: "Польша",
    director: "Войцек Слота, Лешек Гноиньски",
    duration: 73,
    year: "2010",
    description:
      "Формально фильм с подзаголовком «Как сломить тоталитарный режим при помощи самодельного усилителя» — экскурсия по почти неизвестной у нас польской рок-музыке периода от начала 60-х и до падения Восточного блока, на самом же деле — мощнейший, страшно увлекательный (даром что частично основан на недавно рассекреченных материалах спецслужб) портрет эпохи на фоне истории страны, когда один только концерт The Rolling Stones в Варшаве в 67-м году ставил под угрозу всю деятельность советской пропаганды. Выясняется масса интересных подробностей, например, что Дворец культуры и науки, сталинская высотка в самом центре Варшавы, «подарок Советского союза польскому народу», являлся звукозаписывающей студией для одной из самых антикоммунистических польских рок-групп. Но главное открытие — это, собственно, музыка: в большинстве своем дико современная и ничуть не уступающая каким-нибудь крайне актуальным сейчас архивным группам вроде Orchestral Manoeuvres in the Dark.",
    image: "https://api.nomoreparties.co//uploads/1_6a9e0669ca.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=VvKWRtF3eNY",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_1_6a9e0669ca.jpeg",
    movieId: 14,
    nameRU: "Ритмы свободы",
    nameEN: "Beats of Freedom",
  },
  {
    country: "Великобритания",
    director: "Дэнни О'Коннор",
    duration: 101,
    year: "2010",
    description:
      "История Creation Records – самого влиятельного британского лейбла конца прошло века – это во многом история его бессменного отца-основателя Алана МакГи, чья бизнес-стратегия всегда выстраивалась в зависимости от того, что он употреблял наканун. Однако, именно благодаря ему мировая общественность узнала о существовании таких групп как Primal Scream, My Bloody Valentine и Oasis. Последних МакГи нашел в пабе, где группа давала второй в своей жизни концерт, по чистой случайности, попросту опоздав на поезд, Впрочем, его политика отбора всегда носила пристрастный характер, с Бобби Гилеспи он, например, познакомился еще в школе. Фильм ностальгически оглядывается на Британию 90-х, когда ее вкусами правили гении и аутсайдеры, талантливые сумасброды и жадные до приключений авантюристы всех мастей.",
    image:
      "https://api.nomoreparties.co//uploads/b452eefcd7d441e79b2f5ae291b7_2c0c62fa89.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=b3kA_8NrinA",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_b452eefcd7d441e79b2f5ae291b7_2c0c62fa89.jpeg",
    movieId: 16,
    nameRU: " С ног на голову: История Creation records",
    nameEN: "Upside Down: The Creation Records Story",
  },
  {
    country: "США",
    director: "Кейси Аффлек",
    duration: 108,
    year: "2010",
    description:
      "Режиссерский дебют Кейси Аффлека — фильм о том, как актер Хоакин Феникс, номинированный на премию «Оскар» за роль Джонни Кэша в фильме «Переступить черту», решает бросить актерскую карьеру и начинает читать рэп, больно наступая, кажется, на все возможные грабли и в конечном счете удаляясь в неизвестном направлении по пояс в воде. Ну а то обстоятельство, что впоследствии Кейси Аффлека изобличили в том, что большая часть съемок была постановочной, если о чем и свидетельствует, то только о том, что Хоакин Феникс блистательным образом играет себя самого.",
    image: "https://api.nomoreparties.co//uploads/280x178_2_f2eee77cae.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=cDwdYsOeSXw",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_280x178_2_f2eee77cae.jpeg",
    movieId: 17,
    nameRU: "Я всё ещё здесь",
    nameEN: "I’m Still Here",
  },
  {
    country: "Исландия",
    director: "Аудни Свейнссон",
    duration: 73,
    year: "2010",
    description:
      "Человек по имени Арни Рунар, долговязый, слегка карикатурный исландец, решил устроить у себя во дворе фестиваль на базе собственной студии размером со сторожевую будку; позвал друзей (среди которых — режиссер фильма), разослал несколько писем с приглашением соседям, запасся резиновыми сапогами на случай дождя — и сделал фестиваль, как нельзя лучше характеризующий исландскую музыку что по духу, что по содержанию: для полноты картины не хватает разве что Бьорк, все остальные, включая Mum и Belfast FM, присутствуют. Эта история, лишний раз подтверждающая, что энтузиазм порой вознаграждается самым не очевидным образом, еще и довольно трогательный портрет Исландии в целом — настолько маленькой, что вторая или третья группа страны может вот так запросто выступать у кого-то на заднем дворе, прячась под зонтик.",
    image:
      "https://api.nomoreparties.co//uploads/Backyard_327_3_2151980c5c.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=TShW9LAcmCg",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_Backyard_327_3_2151980c5c.jpeg",
    movieId: 19,
    nameRU: "Задний двор",
    nameEN: "Backyard",
  },
  {
    country: "США",
    director: "Андреа Блаугрунд",
    duration: 98,
    year: "2011",
    description:
      "Пронзительный, смешной и неожиданно мудрый взгляд на то, как ветераны панк-сцены (в фильме появляются люди в диапазоне от Фэт Майка из NOFX до Фли из RHCP) справляются с вызовами отцовства. Разумеется, попытки матерящихся, покрытых с ног до головы татуировками музыкантов примерить на себя костюм добропорядочного папаши из раза в раз оборачивается уморительной комедией положений. Одни отцы тайком вытаскивают кукол барби из своих чемоданов в преддверии очередного тура, другие являются к директору школы в футболке fuck the police. Все это, впрочем, не делает фильм одним только сборником анекдотов, но куда глубже исследует, как и во что эволюционирует идея протеста и антиавторитаризма в тот момент, когда самому нужно становиться авторитетом и ходить на родительские собрания.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_2_5f87844408.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=zZkWHZ3hJtY",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_2_5f87844408.jpeg",
    movieId: 20,
    nameRU: "Еще одно слово на П",
    nameEN: "The Other F Word",
  },
  {
    country: "Великобритания, США",
    director: "Кевин Макдональд",
    duration: 144,
    year: "2012",
    description:
      "Последний шедевр оскаровского лауреата Кевина МакДональда и первый фильм, авторизованный семьей Боба Марли, в своем величии ничуть не уступающий своему главному герою. Однако главное достоинство фильма не редчайшие записи, кадры и слова, произнесенные самим Марли на пленку, не эффектные пролеты с камерой над родной деревней, в которых МакДональд уподобляется Фрэнсису Форде Копполе и его «Апокалипсису сегодня». Главное — это образ живого человека, создаваемый МакДональдом: отца девяти детей от семи разных женщин, человека, который следует универсальному набору правил, поражающих своей мудростью и простотой, обладателя черной кожи и «белой» фамилии, чьему удивительному голосу покорялись не только миллионы людей, но и целые государства, в чьем примирении он участвовал. Используя сотни интервью с людьми в диапазоне от его бывших одногруппников до бывших жен, километры архивной хроники и беспроигрышный набор песен, которые известны каждому, МакДональд создал блестящий, безумно увлекательный и красивый портрет человека, про которого, казалось бы, и так все известно. Но это обманчиво: видели бы вы хотя бы, как он играет в футбол.",
    image: "https://api.nomoreparties.co//uploads/b1_3385dd88fe.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=YvNlAZ3xqwI",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_b1_3385dd88fe.jpeg",
    movieId: 22,
    nameRU: "Боб Марли: Рэгги навсегда",
    nameEN: "Marley",
  },
  {
    country:
      "Нидерланды, Германия, Великобритания, Италия, Швеция, Бельгия, Ирландия",
    director: "Клартье Квирейнс",
    duration: 85,
    year: "2012",
    description:
      "Глубокий и личный портрет известного фотографа и режиссера, работы которого всегда сочетали в себе его любовь к фотографии и музыке одновременно. Антон Корбейн сделал себе имя прежде всего как автор черно-белых портретов таких людей, как Боно, Клинт Иствуд, Майлс Дэвис, Rolling Stones, Бьорк и многих других. Его работы не только появлялись на обложках знаковых музыкальных альбомов и модных журналов последних двадцати лет, но и сформировали художественный вкус целого поколения, выросшего на этих самых пластинках и журналах. Однако в силу своего характера и профессии Корбейн всегда оставался за кадром, непроницаемым для посторонних взглядов, в фильме же режиссер распутывает его личную историю и следует по пятам за своим героем. Так, зритель становится его попутчиком в поезде, выслушивает шутки Боно о том, что в кадре Корбейна он всегда выглядит лучше, чем на самом деле, оказывается свидетелем съемок с Джорджем Клуни, кухонных разговоров с матерью и семейных обедов, предваряемых молитвами (отец Корбейна был священником).",
    image:
      "https://api.nomoreparties.co//uploads/667708311_1280x720_558f3de42b.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=3K6xC-H6nBs",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_667708311_1280x720_558f3de42b.jpeg",
    movieId: 25,
    nameRU: "Не оглядывайся",
    nameEN: "Anton Corbijn Inside Out",
  },
  {
    country: "США",
    director: " Майкл Рапапорт",
    duration: 97,
    year: "2011",
    description:
      "История одной из самых влиятельных и прославленных хип-хоп-формаций Западного побережья A Tribe Called Quest удачно балансирует между настоящим драматическим кино и увлекательным экскурсом в уличную культуру Нью-Йорка последних двадцати лет с Beastie Boys и Квестлавом из The Roots в качестве проводников. Когда история про счастливых мальчишек из Квинса 80-х заканчивается вместе с архивной пленкой и школьными фотографиями, отцы-основатели, ответственные за золотой век хип-хопа, остаются один на один — и начинается игра бицепсами, борьба за влияние, дележ роялтиз и ругань, произносимая не менее виртуозно, чем иные речитативы A Tribe Called Quest. Известный актер Майкл Рапапорт, взявшись за документальный фильм о группе, которую слушал четверть века, сделал в итоге безукоризненный фильм, показывающий все этапы существования практически любой группы: от любви до ненависти, от невероятного азарта, заставляющего сочинять рифмы не в бровь, а в глаз, до реюнион-туров, которые не приносят ничего, кроме денег.",
    image:
      "https://api.nomoreparties.co//uploads/AAACDZTO_o_OJ_yo_Sf_EXLJ_5_J1u_J_r7j_FNH_vrcn_OAU_a_UX_s_Ljl6t_DBSZ_7_YPUDVPA_i_Cs1_Cje_y_Hb9_M8zvf6_DX_n_Qtux_Qa_SD_r_I_ea7df93d26.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=izT2Xmw1X3M",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_AAACDZTO_o_OJ_yo_Sf_EXLJ_5_J1u_J_r7j_FNH_vrcn_OAU_a_UX_s_Ljl6t_DBSZ_7_YPUDVPA_i_Cs1_Cje_y_Hb9_M8zvf6_DX_n_Qtux_Qa_SD_r_I_ea7df93d26.jpeg",
    movieId: 27,
    nameRU: "Ритмы, рифмы и жизнь: странствия группы A Tribe Called Quest",
    nameEN: "Beats Rhymes & Life: The Travels of a Tribe Called Quest",
  },
  {
    country: "Великобритания",
    director: " Роджер Сарджент",
    duration: 87,
    year: "2011",
    description:
      "«Самая скандальная группа Великобритании, попадающая на обложки таблоидов с той же регулярностью, с какой ее лидер Пит Доэрти — в тюрьму». Такую репутацию заслужили The Libertines в самом начале нулевых, даром что их пластинки ставили в один ряд с The White Stripes, The Strokes и прочими героями страшно популярного тогда ретророка. С тех пор Пит Доэрти и Карл Барат умудрились разругаться в пух и прах, создать каждый по своей группе и в результате снова собраться вместе, чтобы сыграть в качестве хедлайнеров на фестивалях в Ридинге и в Лидсе в 2010 году. Этот формальный повод позволил Роджеру Сардженту, по сути, стать еще одним членом группы, и получить доступ всюду: в студию, где группа репетировала, в пабы, где она проводила времени не меньше, в гримерки, где выжимала футболки после концертов, и просто в не самые очевидные, но памятные для «либертинов» закоулки Лондона. Самое ценное, впрочем, даже не это, а почти что дружеские, пропущенные через призму нескольких пинт байки Доэрти и Барата, полные крепкой британской ругани, метких шуток и неизменного обаяния.",
    image: "https://api.nomoreparties.co//uploads/zagruzhennoe_53d33dc9df.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=ExNbvA0bgLw",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_53d33dc9df.jpeg",
    movieId: 30,
    nameRU: "The Libertines: Невинных свидетелей не бывает",
    nameEN: "The Libertines: There Are No Innocent Bystanders",
  },
  {
    country: "Великобритания",
    director: "Френсис Уэйтли",
    duration: 105,
    year: "2013",
    description:
      "Первый за бог сколько знает лет фильм о Боуи, посвященный пяти важнейшим годам в его карьере: 1971, 1975, 1977, 1980 и 1983-му — и выпущенный в прошлом году в разгар выставки в Музее Виктории и Альберта, хоть и находившийся в работе аж 10 лет. С одной стороны, это классический фильм BBC, в котором редкие и не очень кадры хроники перетасованы с интервью соратников Боуи, а он сам присутствует исключительно в виде архивов (зато каких!). С другой — у «5 Years» есть магическая способность влюблять в себя всякого, вне зависимости от того, насколько песни Боуи совпадают с его собственными важнейшими годами; возможно, все дело в том, что рассказывая, как создавались «Changes» или «Let’s Dance», Нейл Роджерс, Роберт Фрипп и прочие прекрасные люди говорят о том, как создавалась поп-культура в том виде, в котором мы ее знаем сегодня. А может, в том, что это правда очень хороший фильм о музыке, ради которой люди готовы стоять километровые очереди",
    image: "https://api.nomoreparties.co//uploads/unnamed_aa708a91a1.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=4BJmmG0H9yk",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_unnamed_aa708a91a1.jpeg",
    movieId: 32,
    nameRU: " Дэвид Боуи: Пять лет",
    nameEN: "David Bowie: Five Years",
  },
  {
    country: "Unknown",
    director: "Джульен Темпл",
    duration: 125,
    year: "2012",
    description:
      "Прошлое и настоящее английской столицы по версии Джулиена Темпла\n\nНовая картина мастера музыкальной документалистики Джулиена Темпла — возможно, его самая амбициозная и разносторонняя лента. Просмотрев 6000 часов архивных материалов, режиссер соорудил фильм-коллаж о Лондоне, сравнив свою работу с путешествием во времени. Он имел возможность соединить в одном повествовании первые кадры начала столетия, отрывки из пары десятков ключевых фильмов, хронику и собственные съемки. Получился не просто портрет города, но его биография, рассказ о том, как место и люди, в нем живущие, навсегда меняют друг друга. Темпл улавливает исторические рифмы и закономерности, увязывает культуру с социальными событиями (мировые войны, правление Тэтчер, недавние погромы) — словом, пишет настоящую симфонию города. И, конечно, это не энциклопедическое высказывание, а очень личное и пристрастное. Здесь нет штампов, но обошлось и без удушающего страха показаться банальным: фильм начинается с песни «London Calling» The Clash и завершается под «Waterloo Sunset» The Kinks — и не найти ему обрамления точнее.\n",
    image:
      "https://api.nomoreparties.co//uploads/133633090dfcb40e8e87ecf6cb52c419_c534c1283c.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=tjHnWyJhkzo",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_133633090dfcb40e8e87ecf6cb52c419_c534c1283c.jpeg",
    movieId: 33,
    nameRU: " Лондон – современный Вавилон",
    nameEN: "London – The Modern Babylon",
  },
  {
    country: "Unknown",
    director: "Дэйв Грол",
    duration: 108,
    year: "2013",
    description:
      "С лос-анджелесской звукозаписывающей студией Sound City работали Нил Янг, Fleetwood Mac, Том Петти, Metallica и, конечно, Nirvana — именно здесь записывался альбом «Nevermind». Дэвид Грол, барабанщик Nirvana и лидер Foo Fighters, дебютировал в режиссуре влюбленным посвящением этому месту. «Город звука» — обстоятельный рассказ о студии от начала семидесятых до момента ее закрытия в 2011 году. Множество интервью: в бесценных свидетельствах и прямой речи знаменитых музыкантов находится место не только воспоминаниям, но и интереснейшим размышлениям о природе музыки вообще. Этим фильм не ограничивается: в финале Грол собирает уже в своей студии друзей, среди которых Пол Маккартни и Трент Резнор, чтобы в рамках специальной сессии записать саундтрек к «Городу звука» как дань памяти легендарной студии.",
    image:
      "https://api.nomoreparties.co//uploads/embed_still_available_now_8e4038f1f6.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=h6xkkx4a1IY",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_embed_still_available_now_8e4038f1f6.jpeg",
    movieId: 38,
    nameRU: " Город звука",
    nameEN: "Sound City",
  },
  {
    country: "Великобритания",
    director: "Джульен Темпл",
    duration: 103,
    year: "1980",
    description:
      "Этим дерзким мокьюментари Джулиен Темпл дебютировал в кинорежиссуре. Сегодня «Великое рок-н-ролльное надувательство», вызвавшее в свое время немало споров и скандалов, — само по себе образцовый документ эпохи, возвращающий нас во времена расцвета британского кинематографа, способного быть одновременно парадоксальным, насмешливым и проникновенным. Это вовсе не строгое свидетельство о взлете и падении великих Sex Pistols, а фантазия, которая сочетает анимационные вставки, исторический эпос, лукавые рассказы менеджера группы Малкольма МакЛарена об изобретении панк-рока и, наконец, уникальные записи выступлений группы. Основной материал снимался в начале 1978 года, то есть Темпл запечатлел уже переходный момент распада, начало конца. Собственно, ненавидящий МакЛарена Джон Лайдон (экс Джонни Роттен) в фильме участвовать отказался и попадает в кадр только в хронике. Зато много Сида Вишеса, который, в частности, беззаботно исполняет здесь удивительный кавер на песню Синатры. Это сатирическое, почти фарсовое высказывание, но горечь ему придает то, что фильм ставит не просто точку в истории группы, но и таким странным, карнавальным образом закрывает сами семидесятые годы.",
    image:
      "https://api.nomoreparties.co//uploads/5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=eizQ9l9Qu0A",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg",
    movieId: 41,
    nameRU: " Великое рок-н-ролльное надувательство",
    nameEN: "The Great Rock-n-Roll Swindle",
  },
  {
    country: "Ирландия, Великобритания",
    director: "Джульен Темпл",
    duration: 124,
    year: "2007",
    description:
      "Сначала его звали Джон Грэм Меллор, он родился в Анкаре, учился в престижной частной школе и увлекался музыкой. Затем он взял себе имя Джо Страммер, услышал впервые в жизни Sex Pistols и стал фронтменом The Clash; британской культуре после этого не бывать прежней. Снимать портрет Страммера было на роду написано Джулиену Темплу, главному хроникеру английской рок-сцены. Но даже ему понадобилось определенное время, чтобы осознать масштабы оставшейся после внезапной смерти музыканта зияющей дыры. Чтобы рассказать о Страммере, режиссер проделал колоссальную работу: он взял для фильма более полусотни интервью с самыми разными людьми — в диапазоне от Боно и Бобби Гиллеспи до Мартина Скорсезе и Джонни Деппа. Такой разброс собеседников лишь подчеркивает, насколько глубокий след оставил Страммер в памяти других людей; он был одним из последних, кто не зависел от времени, но сам его определял.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_1_9994d6db60.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=sv102hoBDUU",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_1_9994d6db60.jpeg",
    movieId: 43,
    nameRU: " Джо Страммер: Будущее неизвестно",
    nameEN: "Joe Strummer: The Future Is Unwritten",
  },
  {
    country: "Unknown",
    director: "Джонатан Холифф",
    duration: 87,
    year: "2012",
    description:
      "Мужчина сидит и внимательно слушает аудиодневники — шестьдесят часов, запись за записью. Это автор фильма Джонатан. Его отец Сол Холифф — первый менеджер великого Джонни Кэша, сыгравший важнейшую роль в его карьере, — покончил с собой в 2005 году. «Мой отец и человек в черном» — уникальное кино в жанре исповедальной документалистики, где герой фильма, его автор, словно в экзистенциальном детективе блуждает в чужих свидетельствах, пытаясь восстановить события прошлого и вернуть по обрывкам записей и звуку голоса родного человека, с которым при жизни так и не удалось достичь близости. Столкновение личного и общего, частной трагедии и большого американского мифа на выходе дает невероятно эмоциональный портрет как потрясающего музыканта, так и тех людей вокруг него, жизни которых оказались фатально затронуты его присутствием рядом.",
    image:
      "https://api.nomoreparties.co//uploads/ORCHARD_888003020894_Full_Image_Gallery_Cover_en_US_1551076193509_UY_500_UX_667_RI_VX_n_Xh_LAZXKUVW_a_NQPF_j2_CR_q_Ehjv_ERHT_od_TTW_0a20f1d30d.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=jtovAxxPo2Q",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_ORCHARD_888003020894_Full_Image_Gallery_Cover_en_US_1551076193509_UY_500_UX_667_RI_VX_n_Xh_LAZXKUVW_a_NQPF_j2_CR_q_Ehjv_ERHT_od_TTW_0a20f1d30d.jpeg",
    movieId: 45,
    nameRU: " Мой отец и человек в черном",
    nameEN: "Machine translate: My father and the man in black",
  },
  {
    country: "Дания",
    director: "Энтони Хегарти, Чарльз Атлас",
    duration: 76,
    year: "2012",
    description:
      "Через год после записи альбома «I Am a Bird Now» (2005) группа Antony and the Johnsons выступила с концертным шоу «Turning», которое сам Энтони Хегарти назвал «бродяжьей галереей великолепия». Для этого европейского тура были выбраны 13 женщин-моделей, которые во время выступления Энтони по очереди молча стояли на вращающейся платформе. Их портреты выводил на экран и запечатлевал видеохудожник Чарлз Атлас, проработавший много лет со знаменитым хореографом Мерсом Каннингемом. У всех участниц загадочная аура, непростая судьба и особые отношения с собственной сексуальностью. За кулисами они дают интервью Энтони. Перед нами лидер группы The Voluptuous Horror of Karen Black, трансгендерная модель фотографа Нан Голдин, дизайнеры, художники и просто люди. «Превращение» не документация этого изобретательного перформанса, но его логическое продолжение, кульминация проекта. Это и фильм-концерт, позволяющий погрузиться в атмосферу важнейшей для музыканта серии концертов, и коллекция подчас грустных историй, которые идеально резонируют с печальной музыкой Antony and the Johnsons и вступают с ней в свой особенный диалог.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_3_312a12853b.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=wGeZQkgtd-w",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_3_312a12853b.jpeg",
    movieId: 47,
    nameRU: " Превращение",
    nameEN: "Turning",
  },
  {
    country: "США",
    director: " Том Бернингер",
    duration: 75,
    year: "2013",
    description:
      "Его старший брат — рок-звезда, вокалист группы The National. Он — инфантильный тюфяк, не способный ничего доделать до конца и предпочитающий Judas Priest. Пока Мэтт Бернингер разъезжает по миру, Том Бернингер лежит на диване и рисует странные картинки — но вдруг у младшего появляется возможность стать режиссером документального фильма. «Mistaken for Strangers», снятый братом-неудачником про брата-знаменитость, даже не столько грандиозное кино о The National, сколько типическое исследование братских отношений: про дружбу, зависть, комплексы и любовь. Когда неотступно следующего за группой Тома увольняют, режиссер окончательно начинает снимать про себя — но фильм от этого получается только точнее и смешнее.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_1_1817cd23a2.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=PfSA7hTyAfs",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_1_1817cd23a2.jpeg",
    movieId: 56,
    nameRU: "The National: Приняты за незнакомцев",
    nameEN: "Mistaken for Strangers",
  },
  {
    country: "США",
    director: "Сини Андерсон",
    duration: 81,
    year: "2013",
    description:
      "Она была подругой Кобейна и, по легенде, придумала название одной великой песни, написав на стене «Курт пахнет Teen Spirit». Это, впрочем, далеко не главный факт в биографии Кэтлин Ханны — лидера феминистского движения движения riot grrrl, повлиявшего на группы в диапазоне от Sleater-Kinney до Pussy Riot. Ее почитают Ким Гордон и Кэрри Браунштейн, она всегда будет ролевой моделью для женщин, восстающих против неравноправия, — потому что умеет оставаться стойкой и знает, что делать. После панк-рок группы Bikini Kill Ханна основала электроклэш-трио Le Tigre, а затем внезапно пропала — об этом, а также о ее отношениях с Адамом Хоровитцем из Beastie Boys, редком характере и абсолютной честности фильм «The Punk Singer».",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_2_c709860078.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=YOEKYwBm6sI",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_2_c709860078.jpeg",
    movieId: 57,
    nameRU: "Панк-певица",
    nameEN: "The Punk Singer",
  },
  {
    country: "Unknown",
    director: "Элен Клодавски",
    duration: 81,
    year: "2013",
    description:
      "По вечерам канадцы Эфрим Менук и Джессика Мосс собирают гигантские залы, играя концерты в составе грандиозных построковых оркестров с грандиозно длинными названиями — Godspeed You! Black Emperor и Thee Silver Mt. Zion Memorial Orchestra. По утрам, а также во все остальное время суток у них совершенно другой интерес. Интерес этот зовут Эзра, сейчас ему четыре года, он сын Эфрима и Джессики и скоро пойдет в школу. «Come Worry With Us!» — это не только ясный ответ на вопрос, можно ли брать с собой ребенка на работу, то есть в турне. Прежде всего это нагляднейший рассказ о том, как меняется жизнь музыкантов, когда у них появляются дети — и с какими психологическими и не только трудностями им приходится столкнуться, о том, что вечная неопределенность бывает очень проблематичной, особенно если ты играешь в самой грустной и серьезной группе на свете, вдобавок выступающей против капитализма.",
    image: "https://api.nomoreparties.co//uploads/images_0bbc035397.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=gG465E-nOuc",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_images_0bbc035397.jpeg",
    movieId: 59,
    nameRU: "Волнуйтесь с нами",
    nameEN: "Come Worry with Us!",
  },
  {
    country: "Великобритания",
    director: "Луиз Хупер",
    duration: 47,
    year: "2013",
    description:
      "Бьорк с детства считала Дэвида Аттенборо, знаменитого в Британии телеведущего-натуралиста, настоящей рок-звездой. Когда они встретились, выяснилось, что и сам Аттенборо в восторге от музыки главной исландской певицы. Озвученный Тильдой Суинтон телевизонный фильм — это диалоги двух умов, символизирующих соответственно интуицию и логику, творчество и науку. Посвящены эти диалоги созданию «Biophilia» — седьмой пластинки Бьорк, сложного мультимедийного эксперимента, выпущенного сразу на нескольких платформах и посвященного связи музыки с природой. Бьорк и Аттенборо обсуждают, как музыка связана с эмоциями, мозгом, математической красотой, пением лирохвостов — и всем прочим, что касается интереснейшей темы: «как звук распространяется в природе».",
    image:
      "https://api.nomoreparties.co//uploads/When_Bjoerk_Met_Attenborough_Title_Card_d6a713d2b4.png",
    trailerLink: "https://vimeo.com/111956291",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_When_Bjoerk_Met_Attenborough_Title_Card_d6a713d2b4.png",
    movieId: 61,
    nameRU: "Когда Бьорк встретила Аттенборо",
    nameEN: "When Björk Met Attenborough",
  },
  {
    country: "Великобритания",
    director: "Джеймс Холл, Эдвард Лавлэйс",
    duration: 85,
    year: "2010",
    description:
      "Последние 16 лет Брендон Массеи скитается по городом и селам США. У Массеи нет жены, детей и уж тем более стабильного дохода — от всех радостей американской жизни он отказался, только чтобы играть фолк под псевдонимом Viking Moses и давать один концерт за другим. Главное, что Массеи не одинок — и вряд ли отступит от своего сложного, но крайне увлекательного пути. «Werewolves About America» — история не одного музыканта, но сразу всех мечтательных, талантливых и отчасти взбалмошных молодых людей, которые так и продолжат выступать перед полупустой аудиторией с не всегда связными, но всегда страстными песнями. Так и будут презирать буржуазные ценности в угоду чему-то другому, куда более важному и вечно искомому. Так никогда и не остановятся — потому что «трудно идти домой, когда не понимаешь, где это — дом».",
    image:
      "https://api.nomoreparties.co//uploads/Werewolves_Across_America_3f48106062.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=gEPeWzITYXQ",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_Werewolves_Across_America_3f48106062.jpeg",
    movieId: 62,
    nameRU: "Оборотни по всей Америке",
    nameEN: "Werewolves Across America",
  },
  {
    country: "США",
    director: "Онди Тимонер",
    duration: 14,
    year: "2014",
    description:
      "Шепард Фэйри до сих пор верит в американскую мечту. Говорит, она сделала его тем, кто он есть, — то есть одним из самых влиятельных стрит-арт-художников современности. И что в некотором смысле это даже хорошо, что у него не было меценатов, которые готовы были платить ему просто за его творчество. Что он до сих пор все рисует собственными руками, но технологии помогают ему делать более масштабные проекты; что по дороге на открытие собственной выставки в Музее современного искусства в Бостоне несколько лет назад он был арестован восемью полицейскими за то, что приклеил стикер на стену. Шепард Фэйри рассказывает свои правила жизни, в то время как режиссер дает нам возможность подсмотреть за его работой и жизнью, главы которой стремительно сменяют друг друга. Вот мы в его студии, а вот в индейской резервации; вот он с баллонами в руках у гигантской стены, а вот в арт-галерее на вечеринке по случаю открытия его выставки «Sid: Superman is Dead», посвященной его кумиру Сиду Вишесу. В микрофон орут Билли Айдол, Клэм Берке из Blondie, Стив Джонс из Sex Pistols и Ли Горман из Wow wow wow, которых он собственноручно собрал по этому случаю, а сам Шепард, одетый как всегда в футболку не то с Марком Боланом, не то с группой Damaged, стоит и улыбается своей широкой, обезоруживающей улыбкой, тем самым доказывая, что он, в отличие от многих, по-прежнему настоящий.\n\n",
    image:
      "https://api.nomoreparties.co//uploads/maxresdefault_88702f9bc0.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=-FjDrloVnqo",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_maxresdefault_88702f9bc0.jpeg",
    movieId: 64,
    nameRU: "Повинуйся художнику",
    nameEN: "Obey the Artist",
  },
  {
    country: "Франция",
    director: "Мари Лозье",
    duration: 16,
    year: "2014",
    description:
      "Нью-йоркский художник и музыкант, зачинщик панк-музыки, основатель группы Suicide, повлиявшей на все и вся, настоящая глыба движения «никакой волны» — количество эпитетов, уместных по отношению к Алану Веге, можно длить практически до бесконечности, и все они будут уместны, но лучше всего рассказывает о себе он сам. Этим беззастенчиво пользуется Мари Лозье, художница и режиссер, снимавшая Пичиз, Пи-Орриджа, Гай Мэддина и еще массу занятных персонажей. В ее фильме, снятом, как и все остальные работы Мари на 16-миллиметровую камеру, Алан Вега хохочет, смотря ситком «Все любят Реймонда», разговаривает с сыном об Элвисе, гримасничает, танцует — в резульате чего из этих осколков реальности получается самое настоящее кино: гипнотически-завораживающее, живое, бунтарское и неизменно смешное, как и сам Алан Вега. К тому же кино, как нельзя лучшее подходящее к его наэлектризованной, пульсирующей музыке; не оторваться.",
    image:
      "https://api.nomoreparties.co//uploads/a048f25d_cc42_4c2c_aa8d_5878118806d7_ffd3e73bf8.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=xFbHDF30-lQ",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_a048f25d_cc42_4c2c_aa8d_5878118806d7_ffd3e73bf8.jpeg",
    movieId: 66,
    nameRU: "Алан Вега. Миллион мечтаний",
    nameEN: "Alan Vega, Just a Million Dreams",
  },
  {
    country: "Германия",
    director: "Йорг Хоппе, Хайко Ланге, Клаус Маек",
    duration: 92,
    year: "2015",
    description:
      "Одновременно его видеодневник и ретроколлаж непредсказуемого, хаотичного, искрящегося заразительной энергией города, который очень редко спал и которого больше нет и не будет. Худющий Бликса Баргельд, Ник Кейв, Тильда Суинтон и многие другие; тусовки, клубы и драки, панк, авангард и техно; вещества, беспредел и еще не разрушенная стена, за которой царит вечное уныние — обо всем этом со слов участников глазами инсайдера. Звук, картинка, герои — все сделано так достоверно, что кажется, будто Берлин 80-х уже за окном.\n\n",
    image: "https://api.nomoreparties.co//uploads/unnamed_0bd470956a.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=GG2jhmSsYnQ",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_unnamed_0bd470956a.jpeg",
    movieId: 68,
    nameRU: "B-Movie: Шум и ярость в Западном Берлине",
    nameEN: "B-Movie: Lust & Sound In West Berlin 1979-1989",
  },
  {
    country: "Гренландия, Дания, Норвегия",
    director: " Инук Силис Хег",
    duration: 92,
    year: "2014",
    description:
      "Фильм  о первой гренландской рок-группе\n\nВ 1973 году четыре гренландских студента вдали от дома, в метрополии Дании, сколотили софт-рок-группу Sumé и в качестве акта неповиновения начали петь протестные политические песни на родном языке. Через шесть лет их родная волшебная страна наконец получила широкую автономию. Съемки на «супер-8», Дания и гренландский Нуук, разговоры с фанатами, друзьями и сочувствующими общественными деятелями — это будто бы типичный фильм о типичной рок-группе, повлиявшей, однако, на жизнь целого государства. «Sumé — The Sound of a Revolution» — фильм о том, как даже небольшие попытки неравнодушной амбициозной молодежи изменить мир могут дать реальный результат. Кто бы мог подумать, что волосатые неагрессивные рокеры станут ролевой моделью для многих поколений музыкантов Греландии благодаря тому, что решат спеть «Как единая страна мы вновь оживем» на родном языке.",
    image:
      "https://api.nomoreparties.co//uploads/705753536_1280x720_3f3ec9830f.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=0m51bfgeTS8",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_705753536_1280x720_3f3ec9830f.jpeg",
    movieId: 69,
    nameRU: "Sume — Звук революции",
    nameEN: "Sumé: Mumisitsinerup nipaa",
  },
  {
    country: "Россия",
    director: "Анна Цирлина, Наталья Чумакова",
    duration: 75,
    year: "2014",
    description:
      "Фильм «Здорово и вечно» — это первый и единственный фильм, посвященный ранним годам группы «Гражданская оборона», режиссерский дебют Натальи Чумаковой, бас-гитаристки группы и вдовы Егора Летова, и Анны Цирлиной. В основу фильма легли уникальные съемки, сделанные участниками группы, интервью с людьми, принимавшими активное участие в судьбе «Обороны» на начальном этапе, редкие архивные кадры. Режиссеры фильма сделали почти невозможное — собрали внятный и ослепительно живой рассказ о том, как Игорь Летов стал Егором Летовым, фиксирующий происходившее с ним и его кругом с начала 80-х по начало 90-х. «Здорово и вечно» — это не документальный байопик в строгом смысле слова, но скорее успешная попытка поймать мятежный дух времени и людей, которые ломали это время под себя.",
    image: "https://api.nomoreparties.co//uploads/wyr_139_03_7a244dbd6e.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=NxJfLA_O7P8",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_wyr_139_03_7a244dbd6e.jpeg",
    movieId: 70,
    nameRU: "Здорово и вечно",
    nameEN: "Machine translate: Healthy and forever",
  },
  {
    country: "США, Австралия, Великобритания",
    director: "Джеймс Маркус",
    duration: 72,
    year: "2014",
    description:
      "Добраться на машине от Остина, штат Техас, до Бостона, штат Массачусетс, можно за 30 часов. Еще можно растянуть удовольствие — так поступили создатели фильма «Austin to Boston», отправившись в стареньких «Фольксвагенах» в турне по Америке в компании нескольких фолк-музыкантов. Бен Ховард, The Staves, Натаниел Рэтлифф, Bear's Den — даже если какие-то из этих имен вам ничего не говорят, вы можете влюбиться в них после фильма, убедительно доказывающего, что пасечно-сельская музыка нужна далеко не только тем, кто ее поет. Шестидесятые и современность, костры и акустические гитары; разговоры о том, зачем вообще нужны песни; природа и добро, концерты в барах, сараях, на крышах и еще бог знает где; сплошное удовольствие.",
    image: "https://api.nomoreparties.co//uploads/images_d789f0a61a.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=O3MpMb863H0",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_images_d789f0a61a.jpeg",
    movieId: 72,
    nameRU: "Из Остина в Бостон",
    nameEN: "Austin to Boston",
  },
  {
    country: "Канада, Великобритания",
    director: "Тимоти Джордж Келли",
    duration: 72,
    year: "2014",
    description:
      "\nМак ДеМарко, Тим Хекер, Патрик Уотсон, Шон Николас Сэвидж, Tonstartssbandht, Колин Стетсон — всех их объединяет не только то, что они прекрасные музыканты, но и общее место происхождения. А также то, что все они засняты в «A City Is an Island», спящими, пишущими песни, репетирующими, дающими концерты и много разговаривающими о столь важном для них Монреале, о его перспективах и проблемах, о том, почему они здесь, а не где-нибудь еще. Монреаль — город, где англоязычный мир пересекается с франкоговорящим. Монреаль — место, в котором благодаря опустевшим складам, лофтам и прочему недорогому жилью сложилось одной из самых мощных творческих сообществ во всем мире. Монреаль — одна из главных мировых музыкальных независимых сцен. Arcade Fire, Граймс, Godspeed You! Black Emperor, кстати, тоже отсюда.",
    image:
      "https://api.nomoreparties.co//uploads/maxresdefault_21f787cdf3.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=p0iGMoPglcg",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_maxresdefault_21f787cdf3.jpeg",
    movieId: 74,
    nameRU: "Город Остров",
    nameEN: "A City Is an Island",
  },
  {
    country: "Великобритания, США",
    director: "Джеймс Холл, Эдвард Лавлэйс",
    duration: 83,
    year: "2014",
    description:
      "Десять лет назад его хватил удар — он был в коме шесть месяцев и мог выговаривать только слова «да», «нет», «Грейс Максвелл» (имя его жены и менеджера) и «возможности безграничны». Он — Эдвин Коллинс: фронтмен прославленной шотландской постпанк-группы Orange Juice. Несмотря ни на что, он записал несколько сольных альбомов. «Possibilities Are Endless» — это экспериментальный, невероятно красиво снятый документальный фильм: с абстрактными картинами родного для героя Хелмсдейла, трогательными сценами помощи Грейс Коллинсу, который все-таки смог еще появиться на сцене. В равной степени — попытка понять чувства пережившего инсульт, история одной великой любви и высказывание о безграничной силе музыки.",
    image:
      "https://api.nomoreparties.co//uploads/maxresdefault_2_3072271808.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=2pCKC9MioDA",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_maxresdefault_2_3072271808.jpeg",
    movieId: 76,
    nameRU: " Возможности безграничны",
    nameEN: "The Possibilities Are Endless",
  },
  {
    country: "Германия, Великобритания, Швейцария, Ямайка, Эфиопия",
    director: "Фолькер Шанер",
    duration: 100,
    year: "2015",
    description:
      "Перед тем как стать человеком, он был рыбой. Сейчас Ли «Скретч» Перри называет себя не иначе как Ноем. Его религия — его сердце; его законы просты — ганджа должна быть свободной, а бога нужно развлекать. Он продюсировал Боба Марли и писал альбом с The Orb, работал с Китом Ричардсом, Beastie Boys и Дэвидом Линчем, научил многих музыкантов пользоваться студией как инструментом и выпустил не один грандиозный даб-альбом. Он разговаривает с коровой и каждое утро вслух приветствует свой компьютер, кружится с раскинутыми руками вокруг Букингемского дворца и напоминает, что все тени одного цвета. «Visions of Paradise» — это документальная сказка по мотивам 13 лет, проведенных немецким режиссером Фолькером Шанером в компании Ли Перри, от Ямайки и Эфиопии до Швейцарии и Лондона. Герой в ней предстает то ли поехавшим дедом, рассуждающим о космических путешествиях, то ли настоящим магом. То есть, вообще говоря, как тем, так и другим.",
    image: "https://api.nomoreparties.co//uploads/unnamed_4f99c0fa1e.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=9mvjnZAgUNA",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_unnamed_4f99c0fa1e.jpeg",
    movieId: 78,
    nameRU: "Ли Скретч Перри: Виденье рая",
    nameEN: "Lee Scratch Perry’s Vision of Paradise",
  },
  {
    country: "США",
    director: " Крис Мукарбел",
    duration: 79,
    year: "2014",
    description:
      "В октябре 2013-го Бэнкси решил устроить, пожалуй, самую масштабную свою выставку — и за месяц прошелся по Нью-Йорку, точно ураган. Каждый день он — разумеется, анонимно — выходил на улицу, чтобы превратить очередной клочок стены или закоулок квартала, до того не видавшего паблик-арта, в масштабную арт-инсталляцию, тем самым заставляя охотиться за собой одновременно толпы местных жителей и полицию. Все это дало эффект, сам по себе являющийся лучшим комментарием к современному искусству: люди не только снимали все происходящее на мобильный телефон, выкладывали в инстаграм и проставляли хэштеги, тем самым становясь частью экспозиции, — но и похищали работы, брали деньги с желающих их сфотографировать и даже вырывали с корнем, чтобы потом продать в какую-нибудь престижную галерею современного искусства.",
    image:
      "https://api.nomoreparties.co//uploads/12032_770x433_74026cdeb6.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=BMnoLW1RZ8I",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_12032_770x433_74026cdeb6.jpeg",
    movieId: 82,
    nameRU: "Бэнкси уделывает Нью-Йорк",
    nameEN: "Banksy Does New York",
  },
  {
    country: "Россия",
    director: "Иван Проскуряков",
    duration: 25,
    year: "2015",
    description:
      "Москва стала домом и сценой для артистов из самых разных точек планеты. Музыка в этом городе звучит, не прекращаясь: венесуэлец-космополит, осевший в Москве, готовит презентацию альбома своей группы – важное событие андерграундной рок-сцены. Китаянка-пианистка из Консерватории, влюблённая в Рахманинова, готовится к серьёзному экзамену. Американка и казах экспериментируют с форматами и ищут слушателя среди соседей по подъезду, приглашая их на квартирник. Ансамбль кубинцев в очередной раз выходит на сцену ресторана с национальными песнями и плясками. Ганаянец-барабанщик играет вместе с госпел-хором на протестантской службе. Каждый из них существует в своих маленьких – доступных слушателю – мирах; и из этих миров и состоит музыкальный ландшафт Москвы.",
    image: "https://api.nomoreparties.co//uploads/750x485_6aa18b04bb.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=eBGIQ7ZuuiU",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_750x485_6aa18b04bb.jpeg",
    movieId: 85,
    nameRU: "Слушая Москву",
    nameEN: "Machine translate: Listening to Moscow",
  },
  {
    country: "Россия",
    director: "Саша Воронов",
    duration: 50,
    year: "2015",
    description:
      "Московский электронный музыкант Moa Pillar (Федор Переверзев) и основатель лэйбла Ored Recordings Булат Халилов встречаются в Нальчике и отправляются в путешествие по Кабардино-Балкарии и Адыгее. Каждый из них преследует свои цели, погружаясь в мир черкесской традиционной музыки. Федор ищет возможность сделать совместную запись с местными музыкантами, в то время как Булат все больше сомневается в уместности такого эксперимента.",
    image:
      "https://api.nomoreparties.co//uploads/upload_9120ff30_fa73_11e5_b942_b366214b09de_ff4e9a16b9.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=kDGB9l-5TKI",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_upload_9120ff30_fa73_11e5_b942_b366214b09de_ff4e9a16b9.jpeg",
    movieId: 87,
    nameRU: "Костры и звезды",
    nameEN: "Bonfires and Stars",
  },
  {
    country: "Швейцария, Франция, Бельгия",
    director: "Пьер Морат",
    duration: 90,
    year: "2015",
    description:
      "Сегодня мало кто помнит, что еще 50 лет назад простым бегунам приходилось быть бунтарями — места в этом спорте официально не было ни женщинам, ни любителям.\n\nСитуацию изменили 60-е годы, время борьбы за права на всех фронтах. Начиная именно с 60-х, фильм рассказывает историю бега как культурного и даже контркультурного явления, от романтических провокаций до создания огромной индустрии.\n\nГлавные герои фильма — иконы бегового движения. Кэтрин Швитцер — первая женщина-марафонец: в 1967-м она отбивалась от директора Бостонского марафона, который силой пытался столкнуть ее с дистанции. Фотография этого момента обошла обложки мировых изданий, а ее героиня впоследствии стал лицом первого марафона для женщин и комментатором первого женского забега на Олимпийских играх 1984 года. Фред Лебоу — основатель Нью-Йоркского марафона, родившегося из крохотной ассоциации бегунов-волонтеров, которые тогда даже не могли представить, что когда-нибудь оккупируют Центральный парк. В 62 года он, уже зная, что болен раком мозга, пробежал марафон в качестве символического жеста, показывая себе и друзьям, что жив. Орегонец Стив Префонтейн — рекордсмен и борец за право всех талантливых «любителей» на профессиональную карьеру; в Голливуде о нем уже сняли два фильма. Это ода бегу как проявлению воли к жизни, способу единения с природой, а марафонам — как минутам славы для каждого.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_3_6dab3dce0f.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=8SwarSKGj9",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_3_6dab3dce0f.jpeg",
    movieId: 91,
    nameRU: "Бег — это свобода",
    nameEN: "Free to Run",
  },
  {
    country: "Бразилия",
    director: "Пауло Сезар Толедо, Эбигейл Спиндел",
    duration: 71,
    year: "2015",
    description:
      "«У меня все строго, если кто-то не пришел, я его просто из очереди выкидываю, я не шучу. Нечего прогуливать, пропал надолго — привози справку от врача!» — пылко сообщает юноша в очках, который организовал очередь на концерт Бейонсе в Сан-Паоло. Точнее, небольшой палаточный городок, потому что до концерта — еще два месяца.\n\nЗа эти два месяца городок превратится в настоящий карнавал — со своими дрэг-королевами, интригами, ежевечерними сеансами уличного тверка и умельцами по пошиву эпатажных костюмов.\n\n«В ожидании Б» — удивительный документ, исследующий одновременно феномен фанатства и жизнь отдельно взятого гей-коммьюнити через истории героев фильма, разговоры за жизнь в крохотном пространстве палаток и конечно же танцы. Герои рассказывают о себе и, каждый по-своему, объясняют, почему только в Бразилии возможны такие изматывающие, но полные восторга несколько недель на улице ради двух часов живой музыки. И, конечно, танцуют. Да так, что становится совершенно неясно, зачем Бейонсе везти в Сан-Паоло собственных танцоров — ведь там есть целая преданная армия, знающая каждое ее движение наизусть.\n\nА после фильма остается то щемящее ощущение, которое бывает только при отъезде из пионерлагеря.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_1_1aee5f7ecf.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=TnDTsA-aT8U",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_1_1aee5f7ecf.jpeg",
    movieId: 95,
    nameRU: "В ожидании Б",
    nameEN: "Waiting for B.",
  },
  {
    country: "Испания",
    director: "Андрес Дуке",
    duration: 70,
    year: "2016",
    description:
      "Олег Каравайчук – великий и загадочный композитор, живая достопримечательность Петербурга, почти мистическая личность без пола и возраста. На самом деле ему 89, но попробуйте в это поверить, глядя на этого вечного гуттаперчевого мальчика. Выходец из Венесуэлы Андрес Дюке совершил абсолютный режиссерский подвиг, уговорив вечно ускользающего Каравайчука на полноценные съемки. В геометрически выстроенных проходах по Эрмитажу Олег Николаевич – усталый путник, извлекающий энергию из искусства древних миров, того естественного «новаторства, которое не доминирует», и ценитель имперской красоты, объсняющийся в любви Екатерине, «влагалищу мироздания». В прогулках по Комарово – ворчливый и аррогантный старик, добрым словом поминающий Сталина («он выиграл войну и творчество») и мечтающий дожить до Страшного суда, когда неприятные соседи исчезнут с лица земли, а срубленные ими ели возродятся из мертвых. Но главные эпизоды – те, где Каравайчук играет свои «неудобные, но гениальные» мелодии, и руки музыканта, вступая в контакт с клавишами, будто отделяются от тела и превращаются в новый, инопланетный организм.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_2_d22375c7cf.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=wV9wjT8Ayzw",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_2_d22375c7cf.jpeg",
    movieId: 97,
    nameRU: "Олег и редкие искусства",
    nameEN: "Oleg y las raras artes",
  },
  {
    country: "США",
    director: "Эми Берг",
    duration: 103,
    year: "2015",
    description:
      "В родном Порт-Артуре она всегда чувствовала себя изгоем. Найдя близких по духу людей в Сан-Франциско, Дженис Джоплин стала суперзвездой — но совсем ненадолго. «Грустная маленькая девочка», один из немногих фильмов о быстрой, яркой и бурной жизни одной из главных рок-певиц в истории, сделан однажды номинировавшейся на «Оскар» Эми Берг без излишней сентиментальности, зато с большими почтением и любовью. О Джоплин нежно и без осуждения рассказывают ее друзья, родственники и игравшие с ней музыканты. Они вспоминают, как Дженис при первой встрече с Бобом Диланом заявила ему, что тоже станет знаменитой; как она не могла понять, почему не получается стать такой же, как все — и слава богу; как любила вообще весь мир — и почему это было проблемой. В перерывах между интервью — песни, записи концертов, бешеная энергетика которых прорывается через экран, и голос Кэт Пауэр, читающий письма, которые Дженис успела написать за свои 27.",
    image:
      "https://api.nomoreparties.co//uploads/zagruzhennoe_4_43cd3f60e9.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=Hefit0jYmfw",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_zagruzhennoe_4_43cd3f60e9.jpeg",
    movieId: 99,
    nameRU: "Дженис: Маленькая девочка грустит",
    nameEN: "Janis: Little Girl Blue",
  },
  {
    country: "Великобритания",
    director: " Д.А. Пеннебейкер",
    duration: 90,
    year: "1973",
    description:
      "3 июля 1973 года Дэвид Боуи вышел на сцену лондонского Hammersmith Odeon, чтобы дать свой последний концерт в образе Зигги Стардаста. О том, что это прощальное выступление космического мессии, не знал заранее никто, включая музыкантов группы и режиссера Д.А. Пеннбейкера, который вообще-то пришел туда снять двадцатиминутный промофильм, но, увидев Боуи на сцене, остался и запечатлел все, включая бесчисленные наряды артиста и полуживые от счастья толпы фанатов в партере.\n\n«Зигги Стардаст» — это памятник на экране, созданный при жизни, почти случайная и вполне удачная попытка ухватить лицо героя, постоянно меняющего обличье. Ставший сегодня классикой документального кино концертный фильм Пеннебейкер в итоге разбавил лишь несколькими дублями артиста за сценой. Их, впрочем, достаточно для того, чтобы обозначить тот самый зазор, который создавал в Боуи бешеный магнетизм — зазор между персонажем и человеком, от которого трудно отвести взгляд.",
    image:
      "https://api.nomoreparties.co//uploads/big_davidandthespidersper011_2cef9d8735.jpeg",
    trailerLink: "https://www.youtube.com/watch?v=Y1p11rvnR1o",
    thumbnail:
      "https://api.nomoreparties.co//uploads/thumbnail_big_davidandthespidersper011_2cef9d8735.jpeg",
    movieId: 100,
    nameRU: "Зигги Звёздная Пыль и пауки с Марса",
    nameEN: " Ziggy Stardust and the Spiders from Mars",
  },
  // {
  //   _id: "62909117e1f65b00121c7c971",
  //   name: "33 слова одизайне",
  //   link: "https://zastavok.net/main/priroda/163639453162.jpg",
  // },
  // {
  //   _id: "628fff349f428e0012dd8b821",
  //   name: "33 слова одизайне",
  //   link: "https://w-dog.ru/wallpapers/9/17/322057789001671/zakat-nebo-solnce-luchi-oblaka-tuchi-pole-kolosya-zelenye-trava.jpg",
  // },
  // {
  //   _id: "628e1740ec36660040a0aa99",
  //   name: "33 слова одизайне 66",
  //   link: "https://funik.ru/wp-content/uploads/2018/10/17478da42271207e1d86.jpg",
  // },
  // {
  //   _id: "62909117e1f65b00121c7c97",
  //   name: "44",
  //   link: "https://zastavok.net/main/priroda/163639453162.jpg",
  // },
  // {
  //   _id: "628fff349f428e0012dd8b82",
  //   name: "qwerty",
  //   link: "https://w-dog.ru/wallpapers/9/17/322057789001671/zakat-nebo-solnce-luchi-oblaka-tuchi-pole-kolosya-zelenye-trava.jpg",
  // },
  // {
  //   _id: "628e1740ec36660040a0aa991",
  //   name: "sdfgdg",
  //   link: "https://funik.ru/wp-content/uploads/2018/10/17478da42271207e1d86.jpg",
  // },
  // {
  //   _id: "62909117e1f65b00121c7c972",
  //   name: "44",
  //   link: "https://zastavok.net/main/priroda/163639453162.jpg",
  // },
  // {
  //   _id: "628fff349f428e0012dd8b822",
  //   name: "qwerty",
  //   link: "https://w-dog.ru/wallpapers/9/17/322057789001671/zakat-nebo-solnce-luchi-oblaka-tuchi-pole-kolosya-zelenye-trava.jpg",
  // },
  // {
  //   _id: "628e1740ec36660040a0aa992",
  //   name: "sdfgdg",
  //   link: "https://funik.ru/wp-content/uploads/2018/10/17478da42271207e1d86.jpg",
  // },
];

export default cards11;
